ru = {
    'home':"главная",
    'about_us':"О нас",
    'services': "Наши услуги",
    'news':"Новости",
    'contact':"Контакт",
    'slide_title_1':"Давай заберем тебя",
    'slide_title_2':"Давай заберем тебя",
    'slide_title_3':"Давай заберем тебя",
    'city':"Город",
    'departure':"Вылет из",
    'arrival':"Прибытие",
    'budget':'Бюджет',
    'call_us':"Связаться",
    'search': "Найдите, куда вы хотите пойти",
    'search_btn':"Поиск",
    'top_destinations':"Популярные направления",
    'the_best_prices':"Лучшие цены",
    'amazing_services':"Удивительные услуги",
    'footer_title_1':"Подпишитесь на нашу рассылку, чтобы получать последние тенденции и новости",
    'footer_subtitle_1':"Присоединяйтесь к нашей базе СЕЙЧАС!",
    'footer_subscribe':"подписываться",
    'footer_title_2':"позвоните нам",
    'footer_title_3':"приходи и заходи",
    'footer_title_4':"отправить нам сообщение",
    'contact_title_1':"Свяжись с нами",
    'contact_text_1':"Если у вас возникли проблемы с нашим сайтом или вы недовольны нашими услугами, пожалуйста, свяжитесь с нами. Отправьте нам свои мысли, используя форму ниже. Нам важно каждое слово!!",
    'address':"адрес",
    'phone':"телефон:",
    'email':"Эл. адрес:",
    'send':"отправить",
    'categories':"Категории",
    'latest_news':"последние новости",
    'about_subtitle_1':"просто удивительные места",
    'about_title_1':"Несколько слов о нас",
    'read_more_btn':"читать далее",
    'about_title_2':"Почему нужно выбрать нас?",
    'fast_services':"Быстрые услуги",
    'great_team':"Отличная команда",
    'best_deals':"Лучшие предложения",
    'meet_the_team':"Встретиться с командой",












    
    







}